export const SAINTS_DATA = [
  {
    name: "القديس مار مرقس الرسول",
  },
  {
    name: "القديس الأنبا أنطونيوس",
  },
  {
    name: "القديس الأنبا بولا",
  },
  {
    name: "القديس الأنبا مقار الكبير",
  },
  {
    name: "القديس الأنبا شنودة رئيس المتوحدين",
  },
  {
    name: "القديس مار جرجس الروماني",
  },
  {
    name: "القديس الأنبا بيشوي",
  },
  {
    name: "القديس الأنبا صموئيل المعترف",
  },
  {
    name: "القديس الأنبا كيرلس عمود الدين",
  },
  {
    name: "القديس الأنبا أثناسيوس الرسولي",
  },
  {
    name: "القديسة مريم العذراء",
  },
  {
    name: "القديسة فيرينا",
  },
  {
    name: "القديسة دميانة",
  },
  {
    name: "القديس الأنبا موسى الأسود",
  },
  {
    name: "القديس الأنبا برسوم العريان",
  },
];
