
export const metadata = {
  title: "المقالات",
  description: "المقالات الحياتية او الدينية المسيحية",
  keywords: "مقالات, مقالات حياتية, مقالات دينية, مقالات مسيحية",
};

function Mkalat() {
  return (
    <>
      <br className="mt-5" />
      <main className="container mt-5">
        <div className="row g-5">
          <div className="col-md-8">
            <article className="blog-post">
              <h2 className="display-5 link-body-emphasis mb-1">
                مقالة حياتية
              </h2>
              <p className="blog-post-meta">
                23 سبتمبر 2020 بواسطة <a href="#">Peter</a>
              </p>
              <hr />

              <p className="fs-5">
                انا لازم انجح علشان مافيش اختيار تاني في الحياه غيره .{" "}
              </p>

              <p>
                يبقا لازم اتعلم واشتغل واتعب وافقد اشياء اساساً هي لا يوجد لها
                اي فائده ولها الكثير من العيوب زي السوشيال مديا او العاب بس لو
                مع اصحابك ومش متكرره ف لا ده حاجة مفيده و{" "}
              </p>

              <p>بس شروط في الحياه لازم نطاوعهم </p>
              <ol>
                <li>
                  {" "}
                  دايما في علاقه طردية ما بين نجاح الشخص والتعب اذا كان بدني زي
                  انزل واشتغل او فكري زي خد كورسات برمجه او لغات او Soft Skill
                  (مع تغير اسلوب التعب من شخص للاخر واختلاف نتيجة النجاح من
                  منظور كل شخص) وده ترجمت المعادله هي ان من الناحية الجسدية ف
                  جسم الانسان فعلاً لا يتطلب اي شئ غير فقط الراحة و الراحة تعني
                  عدم الاجتهاد ف نتيجة ان شخص مش بيجتهد يبقي شخص ميت (علمياً مش
                  عملياً او ممكن برضوا تبقي عملياً) اما لو من الجه الروحية ف
                  يشتهي الجسد ضد الروح والروح ضد الجسد وفي برضوا لا يجتمع النور
                  مع الظلمة بمعني انك اسمك يا يبقي ناجح يا فاشل يا عايش يا ميت
                  (باختلاف منظور النجاح من نظره كل شخص){" "}
                </li>

                <li>
                  {" "}
                  في برضوا حاجات وهمية (في منظور بعض الناس) تسمي بـ الحظ وهي
                  اساسها الروحي هو ان في ربنا لو انت بعت عنه وقولت احتاجة في ايه
                  ما انا اقدر لوحدي ........ يبقي انت كده ممكن تبقا ضامن الدنيا
                  بمنظورك الي هو اكيد ان المال يصنع السعاده واكيد بالطرق الي انت
                  شايف انها صح زي المراهنات وخلافه .لكن لو انت عندك اعظم صفة في
                  حياه الرهبنة وهي التواضع بمعني انك بتقول يا رب انا مقدرش علي
                  ...... لوحدي بس انت ضابط الكل ساعدني , قويني , ... ف اكيد
                  هتلاقي نفسك وصلت لاماكن ماكنتش تحلم انك توصلها (بأكد تاني اكيد
                  انت كنت بتجتهد مش بالطرق الاخري) ف ده اسمها نعمة ربنا وبركته .
                  لان لايمكن لعبد ان يخدم سيدين اما الله او المال طب هتقولي ازاي
                  اعيش في حياتي عادي منغير ما ابقي راهب وما احبش المال بمعني انك
                  تبقي مسلم كل المشاكل (الي في وجه نظرك المال هو الي هيحلها بس
                  لكن لو قولت ده ربنا الوحيد الي يقدر يحلها) هتبقي عايش عادي في
                  شغل موظف او اي حياه عادية (اقصد مش راهب يعني) و هتبقي مبسوط
                  ومش شايل هم الفلوس او المشاكل او ارتفاع اسعار الكهرباء
                  والبنزين والدولار وحروب و...................{" "}
                </li>
              </ol>
              <p>طب اختصاراً انا لازم انجح ؟؟ </p>

              <p>
                اه لازم تنجح لانك لو بصيت كويس هتلاقي انك عايش لفتره انت مش عارف
                هي اقد ايه (يعني اغلط دلوقتي براحتي وبكره هبقي اتوب واعترف ومش
                هكررها تاني . لا غلط لان الرجل ذي الرائيين متقلقل في جميع طرقة){" "}
              </p>

              <p>
                واحب اضيف نقطة انك برضوا ماتبصش تحت رجليك يعني لا ارفع وشك وبص
                كمان 3 او 5 سنين هتبقي اكيد ندمان انك دلوقتي مازكرتش كويس علشان
                في كلمة اسمها الندم وده حلها هو اقوم الان وابدء في حياتي
                وتنظيمها اذا لو كنت محتاج دلوقتي اخد كورس معين ناقصني انزل واسئل
                صحابي علي مكان بيدي الكورس ده (يعني اتعب واجتهد){" "}
              </p>

              <p>
                فلو هنروح شوية في ناحية الروحية ف ليه اعمل الخطية ده؟؟ او ليه
                اكدب علي اهلي ؟؟ ليه اشتم واتريق علي حد؟؟لما تفكر فيها وترفع
                عينك (وتبص بالبصيره مش بالبصر) هتلاقي ان في حاجات كتيره جدا (لا
                يحصي لها عدد) ارقي وانقي واطهر واجمل و....... لو اتصاحبت علي
                الشخص ده واحترمتة دلوقتي ممكن ربنا يدبلك وكمان كام سنة هتلاقيه
                هو الي بيساعدك انك تتوظف في شركة بتحلم بيها (( علي فكره ده برضوا
                من اسرار الحياه ))او لو روحت تصلي (صلاه ارتجاليه) وكلمت ربنا في
                الوقت الي كنت هتعمل في الخطية هتلاقي حياتك بقيتك زي ما بنقول
                متسهله بتروح مثلا تعمل اجراءات وشايل الهم من الورق المطلوب او
                المبلغ هتلاقي الدنيا متسهلة بجد.{" "}
              </p>

              <p>
                وعايز اوضح ان كل نسب (كتير او قليل) في الكلام الي فات ده بتختلف
                من كل شخص علشان كده المقارنات بين الاشخاص بيبقي مدمره (ام بتقول
                لابنها ما فلان اذكي منك) علشان ربنا عارف انه بيدي كل واحد حسب
                قدرتة يعني انا لو شايف من وجه نظري ان المفروض اخد 50 الف جنيه
                مثلاً وبكون باخد 15 الف جنيه مثلاً ف (طول ما انت بتجتهد وماشي مع
                ربنا بالافعال مش بالكلام) فاكيد ربنا شايف ان لسه عليك شويه او في
                مثلا شغلانه تاني هتاخد في مرتب اكتر من كل دول بس مستني يشوف
                ايمانك بسه ورجاءك وثقتك به{" "}
              </p>

              <p>
                و علي سيره بالافعال مش بالكلام انك ممكن تبقي فعلا حافظ الحان قد
                كده وبتحضر قداسات باستمرار وبتصلي بسسسسسسسسسس في وقت الصلاه او
                القداس من جوه (قلبك) منشغل بحجات تانيه مش بربنا الاهم هو الافعال
                (المحبة التسامح السلام الداخلي التواضع ..............) مش مهم
                انت حافظ اد ايه من الانجيل (هو بس ممكن علشان لو جاتلك حروب
                شيطانيه ترد بأيات و علشان تبقي فاهم يعني ايه كنيسك واصلها ايه
                وليه .........) لكن مش مهم اد ايه بتروح اجتماعات ومواظب عليها
                (الدكتور في الجامعة مش بيقيمك علي حضورك لا هو بيقيمك في الاخر
                علي مشروع التخرج والامتحان لكن مش في المحاضره مثلا كنت مركز معاه
                ولا لا .اطلاقاً علشان بيختلف كل انسان في مذكرته عن التاني ممكن
                يكون واحد مش بيحضر بس بيعرف ينظم وقته ويذاكر في البيت يمتحن
                ويجيب درجات او GPA اعلي من واحد منتظم في حضور كل المحاضرات بس مش
                بس مش بيذاكر)يعني المهم انك بيتذاكر ولا لا يعني بتجتهد وتتعب ولا
                كلام والمنظر الخارجي{" "}
              </p>

              <p>
                رايت داؤد بن يسي رجل حسب قلبي . ازاي ده واحد قصير واخر اخواته
                وبيقعد يرعي الغنم ربنا بينظر الي القلب مش للشكل قوي او طويل
                &quot;اختار الله ضعفاء العالم ليخزي بيهم الاقويا&quot; يعني مش
                مهم انك ضعيف بس المهم انك قلبك مشغول بربنا.{" "}
              </p>

              <p>
                اسف اني طولت شويه في الكلام بس الحياه فيها طرق كتيره جدا واساليب
                بس الاهم ان لازم تكون كل الطرق تؤدي الي &quot;النجاح&quot;{" "}
              </p>

              <p>
                وخليك فاكر انت لازم تنجح مفيش اختيار تاني. مادام مفيش خيار تاني
                يبقي هو ده هدفي . مادام هو ده هدفي يبقي لازم اخططله وابتدء فيه
                من دلوقتي .{" "}
              </p>
              <blockquote>
                <p className="text-secondary">اذكرني في صلاتك. بيتر اسحاق</p>
              </blockquote>
            </article>
          </div>

          <div className="col-md-4">
            <div className="position-sticky" style={{ top: "2rem" }}>
              <div className="p-4 mb-3 bg-body-tertiary rounded">
                <h4 className="fst-italic">حول</h4>
                <p className="mb-0">
                  ده مقالات دينية مسيحية او مقالات حياتية مفيدة
                </p>
              </div>

            </div>
          </div>
        </div>
      </main>

    </>
  );
}

export default Mkalat;
